Repository: combwizard/AudioBooth
Catalog: AudioBooth/AudioBooth/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, zh_hans, zh_tw

# **Channel:** %lld (%@)
source: **Channel:** %1$lld (%2$@)
da: **Kanal:** %1$lld (%2$@)
de: **Kanal:** %1$lld (%2$@)
es: **Canal:** %1$lld (%2$@)
fr: **Canal :** %1$lld (%2$@)
it: **Canale :** %1$lld (%2$@)
zh_hans: **声道：** %1$lld (%2$@)
zh_tw: **聲道：** %1$lld (%2$@)

source: **Episodes:** %lld
da: **Episoder:** %lld
de: **Episoden:** %lld
es: **Episodios:** %lld
fr: **Épisodes :** %lld
it: **Episodi :** %lld
zh_hans: **集数：** %lld
zh_tw: **集數：** %lld

source: **Language:** %@
da: **Sprog:** %@
de: **Sprache:** %@
es: **Idioma:** %@
fr: **Langue :** %@
it: **Lingua :** %@
zh_hans: **语言：** %@
zh_tw: **語言：** %@

source: **Published:** %@
da: **Udgivet:** %@
de: **Erschienen:** %@
es: **Publicado:** %@
fr: **Publié :** %@
it: **Pubblicato :** %@
zh_hans: **出版：** %@
zh_tw: **出版：** %@

source: **Publisher:** %@
da: **Udgiver:** %@
de: **Verlag:** %@
es: **Editorial:** %@
fr: **Éditeur :** %@
it: **Editore :** %@
zh_hans: **出版社：** %@
zh_tw: **出版社：** %@

source: **Size:** %@
da: **Størrelse:** %@
de: **Größe:** %@
es: **Tamaño:** %@
fr: **Taille :** %@
it: **Dimensione :** %@
zh_hans: **大小：** %@
zh_tw: **大小：** %@

source: # of Episodes
da: # episoder
de: # Episoden
es: # de episodios
fr: # d'épisodes
it: # di episodi
zh_hans: # 集数
zh_tw: # 集數

source: %@ author
da: %@ forfatter
de: %@ Autor
es: %@autor
fr: %@ auteur
it: %@ autore
zh_hans: %@ 作者
zh_tw: %@ 作者

source: %@ complete
da: %@ fuldført
de: %@ abgeschlossen
es: %@ completado
fr: %@ terminé
it: %@ completato
zh_hans: %@ 完成
zh_tw: %@ 完成

source: %@ left
da: %@ tilbage
de: %@ übrig
es: %@ restante
fr: %@ restant
it: %@ rimanenti
zh_hans: 剩余 %@
zh_tw: 剩餘 %@

source: %@ narrator
da: %@ fortæller
de: %@ Sprecher
es: %@narrador
fr: %@ narrateur
it: %@ narratore
zh_hans: %@ 朗读者
zh_tw: %@ 朗讀者

# %@ of %@
source: %1$@ of %2$@
da: %1$@ af %2$@
de: %1$@ von %2$@
es: %1$@ de %2$@
fr: %1$@ sur %2$@
it: %1$@ di %2$@

source: %@ remaining
da: %@ tilbage
de: %@ verbleibend
es: Quedan %@
fr: %@ restant
it: %@ rimanenti
zh_hans: 剩余 %@
zh_tw: 剩餘 %@

source: %lld books
da: %lld bøger
de: %lld Bücher
es: %lld libros
fr: %lld livres
it: %lld libri
zh_hans: %lld 本书
zh_tw: %lld 本書

# %lld chapter %@
source: %1$lld chapter %2$@
da: %lld kapitel %@
de: %lld Kapitel %@
es: %lld capítulo %@
fr: %lld chapitre %@
it: %lld capitolo %@
zh_hans: %lld 章 %@
zh_tw: %lld 章 %@

source: %lld hr pause
da: %lld t pause
de: %lld Std. Pause
es: Pausa de %lld h
fr: Pause de %lld h
it: Pausa di %lld h
zh_hans: 暂停 %lld 小时
zh_tw: 暫停 %lld 小時

# %lld min · %@
source: %1$lld min · %2$@
da: %lld min · %@
de: %lld Min. · %@
es: %lld min · %@
fr: %lld min · %@
it: %lld min · %@
zh_hans: %lld 分钟 · %@
zh_tw: %lld 分鐘 · %@

source: %lld of %lld
da: %1$lld af %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
it: %lld di %lld
zh_hans: %1$lld / %2$lld
zh_tw: %1$lld / %2$lld

source: ^[%lld book](inflect: true)
da: ^[%lld bog](inflect: true)
de: ^[%lld Buch](inflect: true)
es: ^[%lld libro](inflect: true)
fr: ^[%lld livre](inflect: true)
it: ^[%lld libro](inflect: true)
zh_hans: ^[%lld 本书](inflect: true)
zh_tw: ^[%lld 本書](inflect: true)

source: ^[%lld Book](inflect: true)
da: ^[%lld Bog](inflect: true)
de: ^[%lld Buch](inflect: true)
es: ^[%lld Libro](inflect: true)
fr: ^[%lld Livre](inflect: true)
it: ^[%lld Libro](inflect: true)
zh_hans: ^[%lld 本书](inflect: true)
zh_tw: ^[%lld 本書](inflect: true)

source: ^[%lld Day](inflect: true)
da: ^[%lld dag](inflect: true)
de: ^[%lld Tag](inflect: true)
es: ^[%lld día](inflect: true)
fr: ^[%lld jour](inflect: true)
it: ^[%lld giorno](inflect: true)
zh_hans: %lld 天
zh_tw: %lld 天

source: ^[%lld item](inflect: true)
da: ^[%lld element](inflect: true)
de: ^[%lld Element](inflect: true)
es: ^[%lld elemento](inflect: true)
fr: ^[%lld élément](inflect: true)
it: ^[%lld elemento](inflect: true)
zh_hans: ^[%lld 个项目](inflect: true)
zh_tw: ^[%lld 個項目](inflect: true)

source: ^[%lld minute](inflect: true) to go
da: ^[%lld minut](inflect: true) tilbage
de: Noch ^[%lld Minute](inflect: true)
es: ^[%lld minuto](inflect: true) restante(s)
fr: Encore ^[%lld minute](inflect: true)
it: mancano ^[%lld minuti](inflect: true)
zh_hans: 还剩 %lld 分钟
zh_tw: 還剩 %lld 分鐘

source: → %.1fs rewind
da: → %.1f s tilbage
de: → %.1f Sek. zurück
es: → %.1f s atrás
fr: → %.1f s en arrière
it: → %.1f s indietro
zh_hans: → 后退 %.1f 秒
zh_tw: → 倒帶 %.1f 秒

source: 1 book
da: 1 bog
de: 1 Buch
es: 1 libro
fr: 1 livre
it: 1 libro
zh_hans: 1 本书
zh_tw: 1 本書

source: About
da: Om
de: Über
es: Acerca de
fr: À propos
it: Informazioni
zh_hans: 关于
zh_tw: 關於

source: Abridged
da: Forkortet
de: Gekürzt
es: Adaptado
fr: Abrégé
it: Ridotto
zh_hans: 删节版
zh_tw: 刪節版

source: Accent Color
da: Accentfarve
de: Akzentfarbe
es: Color de acentuación
fr: Couleur d'accentuation
it: Colore di evidenziazione
zh_hans: 强调色
zh_tw: 強調色

source: Account
da: Konto
de: Konto
es: Cuenta
fr: Compte
it: Profilo utente
zh_hans: 帐号
zh_tw: 帳號

source: Add **audiobooth://oauth** to audiobookshelf server redirect URIs
da: Tilføj **audiobooth://oauth** til audiobookshelf-serverens omdirigerings URI'er
de: Füge **audiobooth://oauth** zu den Redirect-URIs des Audiobookshelf-Servers hinzu
es: Añade **audiobooth://oauth** a las URIs de redirección del servidor audiobookshelf
fr: Ajoutez **audiobooth://oauth** aux URI de redirection du serveur audiobookshelf
it: Aggiungi **audiobooth://oauth** agli URI di reindirizzamento del server Audiobookshelf
zh_hans: 将 **audiobooth://oauth** 加入 audiobookshelf 服务器重定向 URI
zh_tw: 將 **audiobooth://oauth** 加入 audiobookshelf 伺服器重定向 URI

source: Add a bookmark
da: Tilføj et bogmærke
de: Lesezeichen hinzufügen
es: Añadir un marcador
fr: Ajouter un signet
it: Aggiungi un segnalibro
zh_hans: 加入书签
zh_tw: 加入書籤

source: Add bookmark
da: Tilføj bogmærke
de: Lesezeichen hinzufügen
es: Añadir marcador
fr: Ajouter un signet
it: Aggiungi segnalibro
zh_hans: 加入书签
zh_tw: 加入書籤

source: Add bookmark ${content}
da: Tilføj bogmærke ${content}
de: Lesezeichen ${content} hinzufügen
es: Añade libros a la cola desde la biblioteca.
fr: Ajouter un signet ${content}
it: Aggiungi segnalibro ${content}
zh_hans: 加入书签 ${content}
zh_tw: 加入書籤 ${content}

source: Add books to the queue from the library
da: Tilføj bøger til køen fra biblioteket
de: Bücher aus der Bibliothek zur Warteschlange hinzufügen
es: Añade libros a la cola desde la biblioteca.
fr: Ajoutez des livres à la queue depuis la bibliothèque
it: Aggiungi libri alla coda dalla libreria
zh_hans: 从资源库新增书籍到队列
zh_tw: 從資源庫新增書籍到佇列

source: Add Header
da: Tilføj overskrift
de: Header hinzufügen
es: Añadir encabezado
fr: Ajouter un en-tête
it: Aggiungi titolo
zh_hans: 添加请求头
zh_tw: 新增標頭

source: Add Server
da: Tilføj Server
de: Server hinzufügen
es: Añadir servidor
fr: Ajouter un serveur
it: Aggiungi un server
zh_hans: 新增服务器
zh_tw: 新增伺服器

source: Add to Collection
da: Tilføj til samling
de: Zur Sammlung hinzufügen
es: Añadir a colección
fr: Ajouter à la collection
it: Aggiungi a una raccolta
zh_hans: 新增到合集
zh_tw: 新增到合集

source: Add to Playlist
da: Tilføj til Playliste
de: Zur Playlist hinzufügen
es: Añadir a lista de reproducción
fr: Ajouter à la playlist
it: Aggiungi a una playlist
zh_hans: 新增到播放列表
zh_tw: 新增到播放清單

source: Add to Queue
da: Tilføj til Kø
de: Zur Warteschlange hinzufügen
es: Añadir a cola
fr: Ajouter à la queue
it: Aggiungi alla coda
zh_hans: 新增到队列
zh_tw: 新增到佇列

source: Adds a bookmark at the current position in the playing audiobook.
da: Sætter et bogmærke ved den nuværende position i lydbogen.
de: Fügt an der aktuellen Stelle des laufenden Hörbuchs ein Lesezeichen hinzu.
es: Añade un marcador en la posición actual del audiolibro en reprodución.
fr: Ajoute un signet à la position actuelle du livre audio en cours de lecture.
it: Aggiunge un segnalibro alla posizione corrente dell’audiolibro in riproduzione.
zh_hans: 在目前播放的有声书位置加入书签。
zh_tw: 在目前播放的有聲書位置加入書籤。

source: Adjust Goal
da: Juster mål
de: Ziel anpassen
es: Ajustar objetivo
fr: Ajuster l'objectif
it: Modifica traguardo
zh_hans: 调整目标
zh_tw: 調整目標

source: Adjusts Chapter Progression
da: Justerer kapitelfremskridt
de: Kapitel-Fortschritt anpassen
es: Ajustar progreso de capítulos a la velocidad
fr: Ajuste la progression du chapitre
it: Modifica progresso capitolo
zh_hans: 调整章节进度
zh_tw: 調整章節進度

source: Adjusts Time Remaining
da: Justerer resterende tid
de: Restzeit anpassen
es: Ajustar tiempo restante a la velocidad
fr: Ajuste le temps restant
it: Regola il tempo rimanente in base alla velocità di riproduzione
zh_hans: 调整剩余时间
zh_tw: 調整剩餘時間

source: Advanced
da: Avanceret
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzate
zh_hans: 进阶
zh_tw: 進階

source: Advanced Typography
da: Avanceret Typografi
de: Erweiterte Typografie
es: Tipografía avanzada
fr: Typographie avancée
it: Tipografia avanzata
zh_hans: 进阶排版
zh_tw: 進階排版

source: Alias (optional)
da: Alias (valgfrit)
es: Alias (opcional)
fr: Alias (optionnel)
it: Alias (facoltativo)
zh_hans: 別名（选填）
zh_tw: 別名（選填）

source: All
da: Alle
de: Alle
es: Todos
fr: Tout
it: Vedi tutto
zh_hans: 全部
zh_tw: 全部

source: Already on the first chapter.
da: Allerede i første kapitel.
de: Bereits im ersten Kapitel.
es: Ya estás en el primer capítulo.
fr: Vous êtes déjà au premier chapitre.
it: Sei già al primo capitolo.
zh_hans: 已经在第一章。
zh_tw: 已經在第一章。

source: Already on the last chapter.
da: Allerede på sidste kapitel.
de: Bereits im letzten Kapitel.
es: Ya estás en el último capítulo.
fr: Vous êtes déjà au dernier chapitre.
it: Sei già all'ultimo capitolo.
zh_hans: 已经在最后一章。
zh_tw: 已經在最後一章。

source: Alternative
da: Alternativ
de: Alternativ
es: Alternativa
fr: Alternatif
it: Alternativo
zh_hans: 替代
zh_tw: 替代

source: Alternative URL
da: Alternativ URL
es: URL alternativa
fr: URL alternative
it: URL alternativo
zh_hans: 替代网址
zh_tw: 替代網址

source: Always visible
da: Altid synlig
de: Immer sichtbar
es: Siempre visible
fr: Toujours visible
it: Sempre visibile
zh_hans: 始终可见
zh_tw: 永遠顯示

source: An alternative URL to use when connecting from a different network (e.g. when at home).
da: En alternativ URL til brug ved forbindelse fra et andet netværk (f.eks. hjemmefra).
de: Eine alternative URL für die Verbindung aus einem anderen Netzwerk (z. B. von zu Hause).
es: Una URL alternativa para conectarse desde una red diferente (p. ej., desde casa).
fr: Une URL alternative à utiliser lors de la connexion depuis un autre réseau (par ex. depuis la maison).
it: Un URL alternativo da usare quando ti connetti da una rete diversa (ad esempio da casa).
zh_hans: 从不同网路连线时使用的替代网址（例如在家时）。
zh_tw: 從不同網路連線時使用的替代網址（例如在家時）。

source: API Key
da: API-nøgle
de: API-Schlüssel
es: Clave de API
fr: Clé API
it: Chiave API
zh_hans: API 密钥
zh_tw: API 金鑰

source: App Icon
da: App-ikon
de: App-Symbol
es: Icono de la aplicación
fr: Icône de l'app
it: Icona dell'app
zh_hans: 应用图标
zh_tw: 應用程式圖示

source: Appearance
da: Udseende
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
zh_hans: 外观
zh_tw: 外觀

source: Are you sure you want to remove this collection?
da: Er du sikker på, at du vil fjerne denne samling?
de: Möchtest du diese Sammlung wirklich entfernen?
es: ¿Estás seguro de eliminar esta colección?
fr: Voulez-vous vraiment supprimer cette collection ?
it: Sei sicuro di voler rimuovere questa raccolta?
zh_hans: 你确定要移除这个合集吗？
zh_tw: 你確定要移除這個合集嗎？

source: Are you sure you want to remove your playlist "%@"?
da: Er du sikker på, at du vil slette din playliste "%@"?
de: Möchtest du deine Playlist "%@" wirklich entfernen?
es: ¿Estás seguro de eliminar la lista de reproducción "%@"?
fr: Voulez-vous vraiment supprimer votre liste de lecture « %@ » ?
it: Sei sicuro di voler rimuovere la tua playlist "%@"?
zh_hans: 你确定要移除播放列表「%@」吗？
zh_tw: 你確定要移除播放清單「%@」嗎？

source: Audio Fade Out
da: Lydfading
de: Audio-Ausblendung
es: Atenuación de salida de audio
fr: Fondu audio
it: Dissolvenza in uscita audio
zh_hans: 音讯淡出
zh_tw: 音訊淡出

source: Audio Interruptions
da: Lydafbrydelser
de: Audio-Unterbrechungen
es: Interrupciones de audio
fr: Interruptions audio
it: Interruzioni audio
zh_hans: 音频中断
zh_tw: 音訊中斷

source: Audiobooks
da: Lydbøger
de: Hörbücher
es: Audiolibros
fr: Livres audio
it: Audiolibri
zh_hans: 有声书
zh_tw: 有聲書

source: Audiobooks & Ebooks
da: Lydbøger og e-bøger
de: Hörbücher & E-Books
es: Audiolibros y libros
fr: Livres audio et numériques
it: Audiolibri e Libri
zh_hans: 有声书与电子书
zh_tw: 有聲書與電子書

source: Authenticate
da: Godkend
de: Authentifizieren
es: Autenticar
fr: S'authentifier
it: Accedi
zh_hans: 验证
zh_tw: 驗證

source: Authenticating...
da: Arbejder...
de: Authentifizierung...
es: Autenticando…
fr: Authentification...
it: Accesso in corso...
zh_hans: 验证中⋯
zh_tw: 驗證中⋯

source: Authentication
da: Godkendelse
de: Authentifizierung
es: Autenticación
fr: Authentification
it: Accedi
zh_hans: 验证
zh_tw: 驗證

source: Authentication error
da: Godkendelsesfejl
de: Authentifizierungsfehler
es: Error de autenticación
fr: Erreur d'authentification
it: Errore di autenticazione
zh_hans: 验证错误
zh_tw: 驗證錯誤

source: Authentication Method
da: Godkendelsesmetode
de: Authentifizierungsmethode
es: Método de autenticación
fr: Méthode d'authentification
it: Metodo di autenticazione
zh_hans: 验证方式
zh_tw: 驗證方式

source: Authentication Required
da: Godkendelse påkrævet
de: Authentifizierung erforderlich
es: Autenticación requerida
fr: Authentification requise
it: Accesso richiesto
zh_hans: 需要验证
zh_tw: 需要驗證

source: Author
da: Forfatter
de: Autor
es: Autor
fr: Auteur
it: Autore
zh_hans: 作者
zh_tw: 作者

source: Author (Last, First)
da: Forfatter (Efternavn, Fornavn)
de: Autor (Nachname, Vorname)
es: Autor (Apellido, Nombre)
fr: Auteur (Nom, Prénom)
it: Autore (cognome, nome)
zh_hans: 作者（姓，名）
zh_tw: 作者（姓，名）

source: Author Name
da: Forfatternavn
de: Autorenname
es: Nombre del autor
fr: Nom de l'auteur
it: Nome dell'autore
zh_hans: 作者姓名
zh_tw: 作者姓名

source: Authors
da: Forfattere
de: Autoren
es: Autores
fr: Auteurs
it: Autori
zh_hans: 作者
zh_tw: 作者

source: Auto Scroll
da: Automatisk rulning
de: Automatisches Scrollen
es: Desplazamiento automático
fr: Défilement automatique
it: Scorrimento automatico
zh_hans: 自动滚动
zh_tw: 自動捲動

source: Auto-clean books you haven't opened
da: Fjern automatisk bøger, du ikke har åbnet
de: Automatisch nicht geöffnete Bücher entfernen
es: Limpiar automáticamente libros que no has abierto
fr: Nettoyer automatiquement les livres non ouverts
it: Rimuovi automaticamente i libri non aperti
zh_hans: 自动清理未打开的书籍
zh_tw: 自動清理未開啟的書籍

source: Auto-Download
da: Automatisk download
de: Automatischer Download
es: Descarga automática
fr: Téléchargement automatique
it: Download automatico
zh_hans: 自动下载
zh_tw: 自動下載

source: Auto-Download Books
da: Automatiske bogdownloads
de: Bücher automatisch herunterladen
es: Descargar libros automáticamente
fr: Téléchargement automatique
it: Download automatico libri
zh_hans: 自动下载书籍
zh_tw: 自動下載書籍

source: Auto-play next
da: Autostart næste
de: Automatisch weiter abspielen
es: Reproducir siguiente automáticamente
fr: Lecture auto suivante
it: Riproduci automaticamente il successivo
zh_hans: 自动播放下一个
zh_tw: 自動播放下一個

source: Back
da: Tilbage
de: Zurück
es: Atrás
fr: Reculer
it: Indietro
zh_hans: 返回
zh_tw: 返回

source: Behavior
da: Adfærd
de: Verhalten
es: Comportamiento
fr: Comportement
it: Comportamento
zh_hans: 行为
zh_tw: 行為

source: Black
da: Sort
de: Schwarz
es: Negro
fr: Noir
it: Nero
zh_hans: 黑色
zh_tw: 黑色

source: Blue
da: Blå
de: Blau
es: Azul
fr: Bleu
it: Blu
zh_hans: 蓝色
zh_tw: 藍色

source: Book details
da: Bogdetaljer
de: Buchdetails
es: Detalles del libro
fr: Détails du livre
it: Dettagli del libro
zh_hans: 书籍詳情
zh_tw: 書籍詳情

source: Book Details
da: Bogdetaljer
de: Buchdetails
es: Detalles del libro
fr: Détails du livre
it: Dettagli del Libro
zh_hans: 书籍詳情
zh_tw: 書籍詳情

source: Bookmark added to %@
da: bogmærke tilføjet til %@
de: Lesezeichen zu %@ hinzugefügt
es: Marcador añadido a %@
fr: Signet ajouté à %@
it: Segnalibro aggiunto a %@
zh_hans: 书签已新增至 %@
zh_tw: 書籤已新增至 %@

source: Bookmark title
da: Bogmærke titel
de: Lesezeichen-Titel
es: Título del marcador
fr: Titre du signet
it: Titolo del segnalibro
zh_hans: 书签标题
zh_tw: 書籤標題

source: Bookmarks
da: bogmærker
de: Lesezeichen
es: Marcadores
fr: Signets
it: Segnialibri
zh_hans: 书签
zh_tw: 書籤

source: Books
da: Bøger
de: Bücher
es: Libros
fr: Livres
it: Libri
zh_hans: 书籍
zh_tw: 書籍

source: Books and episodes you download will appear here.
da: Bøger og episoder, du downloader, vises her.
de: Bücher und Episoden, die Sie herunterladen, werden hier angezeigt.
es: Los libros y episodios que descargues aparecerán aquí
fr: Les livres et épisodes que vous téléchargez apparaîtront ici.
it: I libri e gli episodi scaricati compariranno qui.
zh_hans: 您下载的书籍和集数将显示于此。
zh_tw: 您下載的書籍和集數將顯示於此。

source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
zh_hans: 取消
zh_tw: 取消

source: Cancel Download
da: Afbryd download
de: Download abbrechen
es: Cancelar descarga
fr: Annuler le téléchargement
it: Annulla il download
zh_hans: 取消下载
zh_tw: 取消下載

source: Cancel sleep timer
da: Annulere sleep-timer
de: Sleep-Timer abbrechen
es: Cancelar temporizador de reposo
fr: Annuler la minuterie de sommeil
it: Annulla timer di spegnimento
zh_hans: 取消睡眠计时器
zh_tw: 取消睡眠計時器

source: Cancels any active sleep timer.
da: Annullerer en eventuel aktiv sleep-timer.
de: Bricht jeden aktiven Sleep-Timer ab.
es: Cancela cualquier temporizador de reposo activo.
fr: Annule toute minuterie de sommeil active.
it: Annulla tutti i timer di spegnimento
zh_hans: 取消任何启用中的睡眠计时器。
zh_tw: 取消任何啟用中的睡眠計時器。

source: Cap total downloaded size
da: Begræns samlet downloadstørrelse
de: Maximale Downloadgröße begrenzen
es: Limitar tamaño total descargado
fr: Limiter la taille totale téléchargée
it: Limita la dimensione totale dei download
zh_hans: 限制总下载大小
zh_tw: 限制總下載大小

source: Chapter
da: Kapitel
de: Kapitel
es: Capítulo
fr: Chapitre
it: Capitolo
zh_hans: 章节
zh_tw: 章節

source: Chapter title and cover art are controlled from Playback Display.
da: Kapiteltitel og omslag styres fra Afspilningsvisning.
de: Kapiteltitel und Cover werden in „Wiedergabeanzeige“ gesteuert.
es: El título del capítulo y la portada se controlan desde Visualización de reproducción.
fr: Le titre du chapitre et la couverture sont contrôlés depuis Affichage de lecture.
it: Il titolo del capitolo e la copertina sono gestiti da Visualizzazione riproduzione.
zh_hans: 章节标题和封面在“播放显示”中设置。
zh_tw: 章節標題與封面於「播放顯示」中設定。

source: Chapters
da: Kapitler
de: Kapitel
es: Capítulos
fr: Chapitres
it: Capitoli
zh_hans: 章节
zh_tw: 章節

source: Clear
da: Ryd
de: Löschen
es: Limpiar
fr: Effacer
it: Cancella
zh_hans: 清除
zh_tw: 清除

source: Clear All Downloads
da: Ryd alle downloads
de: Alle Downloads löschen
es: Limpiar todas las descargas
fr: Supprimer tous les téléchargements
it: Cancella tutti i downloads
zh_hans: 清除所有下载
zh_tw: 清除所有下載

source: Clear All Downloads?
da: Ryd alle downloads?
de: Alle Downloads löschen?
es: ¿Limpiar todas las descargas?
fr: Supprimer tous les téléchargements ?
it: Vuoi cancellare tutti i downloads ?
zh_hans: 清除所有下载？
zh_tw: 清除所有下載？

source: Clear Image Cache
da: Ryd billedcache
de: Bild-Cache leeren
es: Limpiar caché de imágenes
fr: Vider le cache d'images
it: Cancella tutta la chache immagini
zh_hans: 清除图片缓存
zh_tw: 清除圖片快取

source: Clear Image Cache?
da: Ryd billedcache?
de: Bild-Cache leeren?
es: ¿Limpiar caché de imágenes?
fr: Vider le cache d'images ?
it: Vuoi cancellare tutta la cache immagini ?
zh_hans: 清除图片缓存？
zh_tw: 清除圖片快取？

source: Close
da: Luk
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
zh_hans: 关闭
zh_tw: 關閉

source: Coffee
da: Kaffe
de: Kaffee
es: Café
fr: Café
it: Caffè
zh_hans: 咖啡
zh_tw: 咖啡

source: Collapse Series
da: Fold serier sammen
de: Serien einklappen
es: Contraer series
fr: Réduire les séries
it: Comprimi serie
zh_hans: 收合系列
zh_tw: 收合系列

source: Collection Type
da: Samlingstype
de: Sammlungstyp
es: Tipo de colección
fr: Type de collection
it: Tipo di raccolta
zh_hans: 合集类型
zh_tw: 合集類型

source: Collections
da: Samlinger
de: Sammlungen
es: Colecciones
it: Raccolte
zh_hans: 合集
zh_tw: 合集

source: Collections are shared across all users on the server.
da: Samlinger er delt med alle brugere på serveren.
de: Sammlungen werden von allen Nutzern auf dem Server geteilt.
es: Las colecciones se comparten entre todos los usuarios del servidor
fr: Les collections sont partagées entre tous les utilisateurs du serveur.
it: Le raccolte sono condivise tra tutti gli utenti del server.
zh_hans: 合集会在服务器上的所有使用者之间共享。
zh_tw: 合集會在伺服器上的所有使用者之間共享。

source: Color Scheme
da: Farve Tema
de: Farbschema
es: Aspecto
fr: Apparence
it: Schema colori
zh_hans: 配色方案
zh_tw: 配色方案

source: Columns
da: Kolonner
de: Spalten
es: Columnas
fr: Colonnes
it: Colonne
zh_hans: 欄数
zh_tw: 欄數

source: Configure
da: Konfigurer
de: Konfigurieren
es: Configurar
fr: Configurer
it: Configura
zh_hans: 配置
zh_tw: 設定

source: Connected
da: Forbundet
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
zh_hans: 已连线
zh_tw: 已連線

source: Connection error
da: Forbindelsesfejl
de: Verbindungsfehler
es: Error de conexión
fr: Erreur de connexion
it: Errore di connessione
zh_hans: 连线错误
zh_tw: 連線錯誤

source: Console
da: Konsol
de: Konsole
es: Consola
zh_hans: 控制台
zh_tw: 主控台

source: Content
da: Indhold
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
zh_hans: 内容
zh_tw: 內容

source: Contents
da: Indhold
de: Inhalt
es: Contenidos
fr: Table des matières
it: Contenuti
zh_hans: 目录
zh_tw: 目錄

source: Continue Listening
da: Fortsæt med at lytte
de: Weiterhören
es: Seguir escuchando
fr: Continuer l'écoute
it: Continua ad ascoltare
zh_hans: 继续聆听
zh_tw: 繼續聆聽

source: Continue Reading
da: Fortsæt med at læse
de: Weiterlesen
es: Seguir leyendo
fr: Continuer la lecture
it: Continua a leggere
zh_hans: 继续阅读
zh_tw: 繼續閱讀

source: Continue Series
da: Fortsæt serie
de: Serie fortsetzen
es: Seguir con la serie
fr: Continuer la série
it: Continua la serie
zh_hans: 继续系列
zh_tw: 繼續系列

source: Controls & Layout
da: Kontroller og layout
de: Steuerung & Layout
es: Controles y diseño
fr: Contrôles et disposition
it: Controlli e layout
zh_hans: 控件与布局
zh_tw: 控制項與版面

source: Cover art size for Continue Listening and Continue Reading.
da: Omslagsstørrelse for Fortsæt med at lytte og Fortsæt med at læse.
de: Cover-Größe für „Hören fortsetzen“ und „Lesen fortsetzen“.
es: Tamaño de portada para Continuar escuchando y Continuar leyendo.
fr: Taille de la couverture pour Continuer l'écoute et Continuer la lecture.
it: Dimensione della copertina per Continua ad ascoltare e Continua a leggere.
zh_hans: “继续收听”和“继续阅读”的封面大小。
zh_tw: 「繼續收聽」與「繼續閱讀」的封面大小。

source: Cover Size
da: Omslagsstørrelse
de: Cover-Größe
es: Tamaño de portada
fr: Taille de la couverture
it: Dimensione copertina
zh_hans: 封面大小
zh_tw: 封面大小

source: Create
da: Opret
de: Erstellen
es: Crear
fr: Créer
it: Crea
zh_hans: 建立
zh_tw: 建立

source: Create an API key
da: Opret en API-nøgle
de: API-Schlüssel erstellen
es: Crear una clave de API
fr: Créer une clé API
it: Crea una chiave API
zh_hans: 建立 API 密钥
zh_tw: 建立 API 金鑰

source: Create collections or playlists in the app
da: Opret samlinger eller afspilningslister i appen
de: Erstelle Sammlungen oder Playlists in der App
es: Crea colecciones o listas de reproducción en la app
fr: Créez des collections ou des playlists dans l'app
it: Crea raccolte o playlist nell'app
zh_hans: 在应用中创建收藏或播放列表
zh_tw: 在應用程式中建立收藏或播放清單

source: Create your first bookmark below.
da: Opret dit første bogmærke nedenfor.
de: Erstelle unten dein erstes Lesezeichen.
es: Crea tu primer marcador abajo.
fr: Créez votre premier signet ci-dessous.
it: Crea qui il tuo primo segnalibro.
zh_hans: 在下方建立你的第一个书签。
zh_tw: 在下方建立你的第一個書籤。

source: Create your first collection below.
da: Opret din første samling nedenfor.
de: Erstelle unten deine erste Sammlung.
es: Crea tu primera colección abajo.
fr: Créez votre première collection ci-dessous.
it: Crea qui la tua prima raccolta.
zh_hans: 在下方建立你的第一个合集。
zh_tw: 在下方建立你的第一個合集。
